
<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8" />
<title>Bedingungsloses Grundeinkommen</title>
</head>
<body>
<h1>Bedingungsloses Grundeinkommen</h1>
<h4><u>Allgemein</u></h4>
<p>-> sozialpolitisches Finanztransferkonzept</p>
<p>|_> Das BGE ist eine gesetzlich festgelegte und gleiche vom Staat ausgezahlte finanzielle Zuwendung, die ohne eine erzwungene Gegenleistung an jeden ausgegeben wird. </p>
<p>-Finanzleistung ohne weitere Einkommen oder bedingte Sozialhilfe ist existenzsichernd</p>
<p>-Form eines B&uuml;rgergeldes</p>
<p>es entfallen alle allgemeinen steuer- und abgabenfinanzierterten Sozialleistungen (Arbeitslosengeld, Sozialhilfe, Kindergeld)</p>
<h4><u>Weitere Modelle</u></h4>
<h4>Negative Einkommensteuer</h4>
<p>- gibt es in den USA als <i>Earned Income Tax Credit</i> und in Gro&szlig;britannien als <i>Working Families Tax Credit</i></p>
<p>geht auf einen Vorschlag von Milton Friedmann aus dem Jahre 1962 zur&uuml;ck.</p>
<p>- Kann "wie das BGE so gestaltet werden, dass die Bereitschaft zur Annahme einer angebotenen Arbeit mit h&ouml;herem Sozialtransfer leidet."</p>
<p>- Konzept der Negativen Einkommensteuer</p>
<p>- Grundeinkommen als von Beh&ouml;rden zu erstattender Steuerbetrag, der mit Steuerschuld auf Erwerbseinkommen berechnet wird</p>
<p>- Erwerbseinkommen wird zun&auml;chst mit einem -bei den Modellen in der Regel konstanten- Steuersatz belastet</p>
<p>- Von Steuerschuld wird Grundeinkommen abgezogen</p>
<p>if entstandener Betrag < 0;</p>
<p>___Auszahlung um den Betrag</p>
<p>else;</p>
<p>___Betrag muss an Steuerbeh&ouml;rde entrichtet werden.</p>
<p>end</p>
<p>Jeder zus&auml;tzliche Verdienst ist aufgrund steigendem Nettoeinkommen empfehlenswert.</p>
<h4>Ulmer Transfergrenzenmodell</h4>
<p>B&uuml;rgergeld in H&ouml;he Existenzminimum, w&uuml;rde aus B&uuml;rgergeldabgabe finanziert, die im Bruttoeinkommen fest enthalten ist</p>
<h4>Solidarisches B&uuml;rgergeld</h4>
<p>- von ehemaligem th&uuml;rischen Ministerpr&auml;sidenten Dieter Althaus gefordert</p>
<p>- "600 Euro Brutto" - "200 Euro f&uuml;r Basis-KV"</p>
<p>- Arbeitslosengeld I (Hartz II) & Altersrente sollen erhalten bleiben</p>
<p>- Weiterhin soll B&uuml;rgergeld eingef&uuml;hrt werden, um Kosten f&uuml;r Unterkunft und soziale Notlagen decken zu k&ouml;nnen</p>
<p>- Elternrente</p>
<p>- Verbunden mit einer umfangreichen Umgestaltung in der Steuer- und Sozialpolitik </p>
<p>- Eine Untersuchung (von <i>Michael Opielka</i> und <i>Wolfgang Strengmann-Kuhn</i> f&uuml;r die <i>Konrad-Adenauer-Stiftung</i>) ergab, dass das Konzept finanzierbar sei.</p>
<p>- Dieter Althaus geht in Berechnungen davon aus, dass das solidarische B&uuml;rgergeld 27.700.000.000 Euro an j&auml;hrlichen R&uuml;cklagen bildet und einen &Uuml;berschuss vom 58.500.000.000 Euro generiert. Hierbei sind Steuermehreinnahmen durch Abbau von B&uuml;rokratie nicht mit einberechnet.</p>
<p>- Hamburgisches Weltwirtschaftsinstitut geht durch den erh&ouml;hten Anreiz des Arbeitengehens langfristig von F&uuml;nfhundertzwanzigtausend bis Einemillioneinhundertsiebzigtausend neu geschaffener Stellen aus, der Sachverst&auml;ndigenrat der Bundesregierung geht von knapp Einemillionzweihunderttausend neu geschaffener Vollzeitstellen aus.</p>
<h4>Besteuerung des Konsums</h4>
<p>- Von G&ouml;tz Werner entwickeltes Modell</p>
<p>- hier w&uuml;rden Einkommensteuer, Lohnsteuer und Sozialabgaben entfallen</p>
<p>- Deshalb gilt: Bruttoeinkommen = Nettoeinkommen</p>
<p>- Das Grundeinkommen w&uuml;rde durch eine Umsatzsteuer (USt) finanziert, die alle bisher erhobenen Steuern und Sozialabgaben ersetzt</p>
<p>- Hier wird von der Pr&auml;misse ausgegangen, dass die Steuerbelastung durch einen Wechsel der Einkommensteuer zur Konsumsteuer gleich bliebe, da alle (wirklich alle) Steuern bereits versteckt in den Preisen enthalten seinen.</p>
<p>- Angestrebt ist ein Grundeinkommen "in H&ouml;he eines kulturtauglichen Niveaus", zur Zeit seien Eintausend Euro monatlich im Gespr&auml;ch.</p>
<p>- Dies soll durch eine schrittweise Erh&ouml;hung der Mehrwertsteuer erreicht werden</p>
<p>- Aufgrund des erforderlichen USt-Satzes in H&ouml;he von 100% auf die Nettopreise w&uuml;rden Realpreise nicht steigen</p>
<p>- Schon heute seien alle Steuern und Abgaben, die w&auml;hrend der Herstellung eines Produkts oder einer Dienstleistung erhoben w&uuml;rden, in den Preisen enthalten (Staatsquote in der BRD liegt bei ca. 50%)</p>
<p>- Das schrittweise Herausl&ouml;sen dieser Steuern und Abgaben werde durch den Aufschlag der MwSt ausgeglichen, somit w&uuml;rde die Kaufkraft gleichbleiben</p>
<p><u><b>Beispiel</b></u></p>
<p><b>Ladenpreis:</b>            150€</p>
<p><b>Abzug Staatsquote 50%:</b> -75€</p>
<p><b>Aufschlag 100% USt:</b>    +75€</p>
<p><b>Endpreis:</b>              150€</p>
<p>- Problematisch ist allerdings, dass bei Erh&ouml;hung der MwSt auch der Anreiz h&ouml;her wird, sie durch Schwarzarbeit und andere "OR-Gesch&auml;fte" (Ohne Rechnung) zu umgehen</p>
</body>
</html>
