<!doctype html>
<html>
<head>
	<meta charset="UTF-8">
	<title>AGB-Homepage</title>
	<link href="css-box-modell.css" rel="stylesheet">
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<style type="text/css">
	@media (min-width: 370px) {
    .myClass{}
	}
	</style>
	<meta name="mobile-web-app-capable" content="yes">
     <link rel="icon" sizes="192x192" href="/AGB_Server.png">
</head>
<body>

<p style="text-align: center;"><button id="anders">Nachtmodus aktivieren</button></p>
<script type="text/javascript">
document.querySelector('#anders').addEventListener('click', Goto);
function Goto () {
	window.location = "http://felix.hune.caro-os.de/Jdks482Dn2NsjdSsACnight.html";
}
</script>

<h2 style="text-align: center;">AGB des Minecraft-Servers 85.190.172.228:25565</h2>

<h3 style="text-align: center;">Diese Seite enth&auml;lt die AGB des Minecraft-Servers mit der IP 85.190.172.228:25565. </h3>

<p style="text-align: center;"></p>

<hr color=red>

<p style="text-align: center;"><b>Mit der Akzeptierung der AGB verplichtet sich der Nutzer, die folgenden Regelungen zu befolgen.</b></p>

<hr color=red>

<p><b>1. Die Regeln</b></p>

<p>a&#041; Der Nutzer darf keine Bl&ouml;cke setzen&#047;zerst&ouml;ren, die sich nicht auf seinem Gebiet befinden &#040;f&uuml;r das Spawnhaus siehe II&#041;</p>

<p><sub>I. Diese Regel wird duch ausdr&uuml;ckliche Erlaubnis des Eigners des Viertels au&szlig;er Kraft gesetzt</sub></p>

<p><sub>II. Das Spawnhaus&#047;Die Lobby darf nur von den Administratoren ver&auml;ndert werden, es sei denn, es gibt eine ausdr&uumlckliche Erlaubnis eines Administrators</sub></p>

<p>b&#041; Es ist kein Griefing jeglicher Art erlaubt

<p>c&#041; Bei Nichteinhalten der oben genannten Regeln werden Strafen folgen, die je nach Ermessen der Administratoren ausfallen</p>

<p><b>2. Die Bezahlung</b></p>

<p>a&#041; Die Zahlung der Monatsbeitr&auml;ge ist in der Zahlungsregelung geregelt</p>

<p>b&#041; Die Zahlungen werden <u><b>nur</b></u> &uuml;ber Felix Hune verrichtet, diese werden von ihm abgehakt. Eine Unterschrift ist <b><u>nicht</b></u> mehr n&ouml;tig, da es nun eine Datenschutzrichtlinie gibt &#040;siehe DSRL, 3.&#041;. Das Geld wird <b><u>nur in Bar</b></u> angenommen&#047;akzeptiert</p>

<p><sub>I. Wenn Felix Hune eine andere Person tempor&auml;r zur Zahlungseinnahme bevollm&auml;chtigt, werden die Zahlungen auch&#047;nur &uuml;ber diese Person verrichtet</sub></p>

<p>c&#041; Die H&ouml;he des Monatsbeitrages kann bis zu 5 Tage vor Monatsende ver&auml;ndert werden</p>

<p><sub>I. Eine Abmeldung von Server ist jederzeit m&ouml;glich, sollte dies in den letzten 5 Tagen vor Monatsende geschehen, muss der Server f&uuml;r den folgenden Monat dennoch bezahlt werden</sub></p>

<p><sub>II. Eine deutliche Verweigerung der Zahlung f&uuml;hrt zum zeitlich befristeten Ausschluss vom Server und zu einer schriftlichen Rechnung via Postweg.</sub></p>

<p><b>3. Die Haftung</b></p>

<p>a&#041; Im Falle einer mutma&szlig;lichen Blockierung des Servers durch einen Spieler haftet dieser Spieler daf&uuml;r. Das Strafma&szlig; betr&auml;gt 1&euro;&#047;Woche&#047;anderer Spieler</p>

<p>b&#041; Im Falle eines Ausfalls des Servers durch einen Administrator wird eine Entsch&auml;digung von 10ct&#047;Tag&#047;Spieler entrichtet</p>

<p><sub> I. Dies gilt nur ab einer Dauer von &uuml;ber 5 Minuten </sub></p>

<p>c&#041; Im Falle eines Ausfalls des Servers durch die marbis GmbH &#040;nitrado.net&#041; gelten die Konditionen im Vertrag zwischen der Verwaltung des Servers und der marbis GmbH, sofern daf&uuml;r eine Entsch&auml;digung besteht. Wenn dies nicht der Fall ist, wird keine Entsch&auml;digung ausgezahlt</p>

<p>d&#041; Im Falle einer versehentlichen&#047;unbeabsichtigten Blockierung des Servers durch einen Spieler muss dieser Spieler den Vorfall und die Vorfallszeit unverz&uuml;glich im Gruppenchat des Servers &#040;Facebook Inc. &#040;Whatsapp Inc.&#041;&#041; melden. Dann wird der Server auf den letztm&ouml;glichen funktionierenden Speicherstand zur&uuml;ckgesetzt bzw. es werden geeignete Ma&szlig;nahmen ergriffen</p>

<p><b>4. G&uuml;ltigkeit der AGB</b></p>

<p>a&#041; Die AGB werden durch die Unterschrift auf dem Unterschriftenblatt akzeptiert</p>

<p>b&#041; Die AGB gelten ab dem 01.09.2018

</body>
</html>
